[
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "nldates-obsidian",
  "highlightr-plugin",
  "obsidian-tasks-plugin",
  "obsidian-trash-explorer",
  "obsidian-excel-to-markdown-table",
  "obsidian-image-toolkit",
  "mousewheel-image-zoom",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "obsidian-local-images",
  "obsidian-excalidraw-plugin",
  "obsidian-activity-history",
  "chronology",
  "obsidian-read-it-later",
  "obsidian-outliner",
  "obsidian-banners",
  "link-favicon",
  "obsidian-relative-line-numbers",
  "obsidian-file-cleaner",
  "obsidian-vimrc-support"
]